[{
  "name": "Peugeot 3008, 2019 an",
  "price": 319200,
  "description": "Stare buna, in dotare allure, key less , camera spate, zone moarte , portbagaj cu deschidere si închidere automata si multe altele. Deservita la 173000 km cu ulei si filtre. 2 chei La 167000 km a fost schimbat lantul Sint documente care confirma Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
  "url": "https://999.md/ro/88645824"
},
  {
    "name": "Toyota Rav 4, 2019 an",
    "price": 509200,
    "description": "Toyota RAV4 HYBRID Style 4WD Recent importata Starea perfecta Nici un element revopsit Cartea de service Tractiune integrala (4X4) Culoare Alb-Perla Nu necesita investitii Accept orice testare. Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88749079"
  },
  {
    "name": "Mercedes E-Class, 2016 an",
    "price": 493981,
    "description": "CREDIT - LEASING - SCHIMB - TRANSFER Ofertele de tip - ( Schimb = Auto + $ ) le trimiteți la adresa - info@interauto.md Pentru detalii accesați: https://interauto.md/vehicle/mercedes-e-200-a53547/ Costul total al automobilului – 25.999 € Prima rată - 2.600 € Soldul rămas în credit - 23.399 € Lunar – 624 € Termen la alegerea dvs. - de la 12 pana la 60 Luni MODALITĂŢI DE PLATĂ: - transfer bancar / terminal - numerar - persoana fizică / juridică - credit / leasing - trade-in CREDIT: - Aprobare 100% (chiar daca lucrați neoficial sau peste hotare) - Timp de o ora doar cu buletinul de identitate - Fără prima rată pînă la 20.000 € - De la 7 % dobînda anuală , lucrăm cu toate companiile de creditare din Republică - Este posibilă închiderea anticipată parțială / totală în orice moment fără penalități sau comisioane SCHIMB: - La schimb prețul automobilului dvs. rămâne neschimbat - Evaluarea automobilului dvs. la prețul de piață - Acceptam orice testare auto oricând si oriunde - Test-Drive gratuit in orice zi a săptămânii - Schimb pe automobil mai scump cu adaos din partea dvs. sau pe automobil mai ieftin cu adaos din partea noastra - Schimb automobil pe imobil (bunuri locative, spații comerciale, terenuri). CADOU LA PROCURARE: 1. Al doilea set de cauciucuri ( variază la sezon )* 2. Bonus card la urmatoarea procurare de 100 / 200 / 500 Euro 3. Rezervor plin de combustibil* 4. Înregistrarea automobilului gratis* 5. Asigurarea si impozitul rutier pe un an înainte* Noi ne aflam pe: str. Mihai Viteazu 10 ( Între fabrica de bomboane ,,BUCURIA și patinoarul ,,ICEBRAVO ) Link locatie: https://goo.gl/maps/hAWb9Qkqb9rxxuef8 Salonul Interauto NR.1 Transport public: Autobuzul: Nr.16. Troleibuzele: Nr.21, Nr.27, Nr.23, Nr.29, Nr.38. Rutierele: Nr.121, Nr.174, Nr.171, Nr.123. Toate automobilele disponibile le gasiți aici: https://www.interauto.md Telegram canal: https://t.me/InterautoMoldova Viber community: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Кредит – Лизинг – Обмен – Перевод Предложения – ( Обмен = Авто + $ ) отправляйте на - info@interauto.md Для подробной информации перейдите по ссылке: https://interauto.md/vehicle/mercedes-e-200-a53547/ Стоимость Автомобиля – 25.999 € Первый взнос – 2.600 € Остаток выплаты – 23.399 € Ежемесячная плата – 624 € Срок на Ваш выбор – от 12 до 60 месяцев. СПОСОБЫ ОПЛАТЫ: - банковский перевод - наличные - физическое / юридическое лицо - кредит / лизинг - Trade-in (обмен ) Кредит: - 100% одобрение (даже если Вы работаете неофициально или за границей ) - За один час только с удостоверением личности - Без первого взноса до 20.000€ - От 7% годовых , работаем со всеми кредитными компаниями РМ. - Возможно частичное или полное досрочное закрытие в любое время без штрафных санкций или дополнительных комиссионных ОБМЕН: - В случае обмена цена Вашего автомобиля остается неизменной. - Оценка Вашего автомобиля по рыночной цене. - Согласны на любую проверку на Ваш выбор в любом СТО. - Бесплатный тест-драйв в любой день недели. - Возможен обмен на более дорогой автомобиль с Вашей доплатой или на более дешевый с Нашей доплатой. - Обмен автомобиля на недвижимость (жилищные комплексы, офисное помещение, участки земли). Подарки при Покупке: 1. Второй комплект шин ( зависит от сезона)* 2. Бонус карта на следующую покупку 100/200/500 евро 3. Полный бак топлива * 4. Бесплатная регистрация автомобиля * 5. Страхование и дорожный налог на год вперёд* Мы находимся на улице: str. Mihai Viteazul 10 ( между шоколадной фабрикой BUCURIA и каток Ice Bravo ) Ссылка местоположения: https://goo.gl/maps/hAWb9Qkqb9rxxuef8 Салон Interauto NR.1 Общественный транспорт: Автобус: Nr.16. Троллейбус: Nr.21, Nr.27, Nr.23, Nr.29, Nr.38. Маршрутка: Nr.121, Nr.174, Nr.171, Nr.123. Все доступные автомобили можно найти здесь: https://www.interauto.md Telegram канал: https://t.me/InterautoMoldova Viber сообщество: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/79561572"
  },
  {
    "name": "Skoda Superb, 2019 an",
    "price": 537700,
    "description": "Skoda Superb SportLine virtual pano Neaccidentată Istoric deplin Deservire efectuată Disel 2.0 . DSG7 8 cauciucuri. 3 chei. Geamuri duble...etc Procurată Germania 53000 km Înmatriculat Moldova Stare auto nou. Prețul ușor negociabil și numai lîngă automobil. Schimb nu mă interesează. Mulțumesc anticipat! Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/86536374"
  },
  {
    "name": "Ford Kuga, 2018 an",
    "price": 264100,
    "description": "Recent importata. In circulatie din 02/2019. Starea foarte buna. Economa: 4-6l/100km. Nu a fost implicata in accidente. Km originali. Accept orice verificare. Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88626457"
  },
  {
    "name": "BMW 3 Series, 2018 an",
    "price": 360050,
    "description": "К заказу доступен автомобиль BMW 3 Series 2018 года из Кореи! В стоимость входит: покупка автомобиля, дополнительная проверка технического состояния авто, доставка в Кишинёв, таможенные платежи. Комплектация: 320d Год: 2018 Двигатель: 2,0L (дизель) Привод: Задний Сроки доставки: от 65 дней! Преимущество заказа авто из Кореи: - Максимальные комплектации - Возможность поэтапной оплаты - Широкий выбор дизельных и гибридных автомобилей Стоимость автомобиля зависит от комплектации, пробега, месторасположения и т.д. Наш менеджер подберёт для вас автомобиль исходя из ваших желаний и бюджета. Наш адрес: Кишинев, ул. Бульвар Юрия Гагарина 7 Telegram: https://t.me/group_bex_auto Связаться с нами по номеру: +37322011282 Не упустите возможность стать владельцем надежного автомобиля BMW 3 Series 2018 года! Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88828055"
  },
  {
    "name": "Mercedes E-Class, 2016 an",
    "price": 446500,
    "description": "Masina este importata din Germania Scaune încălzite Camera 360 grade Scaune confort cu memorie Autonoma Difuzoare Burmester CarPlay Display mare Tavan negru Volan electric Scaune parțial piele Clima doua zone Auto parcare Suspensie perne Antiorbire oglinzi laterale si centrală Farurile led 30/12/2016 … Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/82047542"
  },
  {
    "name": "Peugeot 5008, 2018 an",
    "price": 348650,
    "description": "Allure !! 7 LOCURI !! Consum 5.4L/100km - Faruri LED !! - Panorama !! - Servodirectie scaune !! - Memorie scaune !! - Incalzire scaune !! - Camera fata - spate !! - AutoParcare !! - Ambient Light !! - Scaune piele combinata !! - Franare de urgenta !! - Cruise control adaptiv !! - Sensori Unghiuri moarte !! - Tablou de bord digital i-Cockpit !! - Apple Car Play/Android Auto !! - Wireless phone charging !! - Aromatizator !! - Servodirectie portbagaj !! - Keyless Go !! - Clima 2 zone !! - Sensori parcare !! - Lane assist !! Peugeot 5008 !! 1.5HDi (130c.p.) !! Automata (8 Trepte) !! 2018 !! RECENT IMPORTATA !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - PRIMA RATA de la 0€ - POSIBIL de achitat inainte de termen fara achitarea % adaugatoare ! - DOAR cu buletin de identitate - Aprobare garantata 100% (CHIAR DE LUCRATI NEOFICIAL SAU PESTE HOTARE) Calcul orientativ: rata lunara de la 300 Euro, avans 1500 Euro, perioada 60 luni. ===================================== SCHIMB ===================================== - Schimb+Credit = Autoturismul Dvs ca prima rata + Credit - Schimb = Autoturismul Dvs + adaos de bani din partea Dvs - EVALUAREA masinii Dvs la pret de piata ! ===================================== CADOU LA PROCURARE ===================================== 1. Inregistrarea autmobilului pe numele tau gratis. 2. Schimb de ulei si filtre - gratis. 3. Rezervor plin de combustibil. 4. Anvelope noi ===================================== NOI VA OFERIM ===================================== - GARANTIE la motor si cutie - FARA limita de parcurs - SUPORT TEHNIC 1 an de zile !!! - Automobil RECENT IMPORTAT (fara rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer din Europa. - Posibilitatea de a verifica masina la ORICE SERVICE - TEST DRIVE gratuit ! - TRANSPARENTA si ATITUDINE CORECTA Inteligent Auto SRL este importator licentiat de automobile cu parcurs din Europa. 14 ani de Experienta! ===================================== LOCATIE SI STOCURI ===================================== Adresa parcare auto - AUTOPLAZA : Str. Socoleni 1, Chisinau, Moldova (Mai sus de Piata VAZ, intersectia dintre strazile Calea Orheiului si Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sambata 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87584266"
  },
  {
    "name": "Peugeot 5008, 2019 an",
    "price": 358150,
    "description": "GT-Line 7 LOCURI !! Culoare: Alb-Perlă !! Consum 5.4L/100km - Faruri LED !! - Pod negru !! - Ambient Light !! - Franare de urgenta !! - Sensori Unghiuri moarte !! - Tablou de bord digital i-Cockpit !! - Apple Car Play/Android Auto !! - Wireless phone charging !! - Scaune piele combinata !! - Clima 2 zone !! - Sensori parcare !! - Lane assist !! Peugeot 5008 !! 1.5HDi (130c.p.) !! Automata (8 Trepte) !! 2019 !! RECENT IMPORTATĂ !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - Credit FĂRĂ prima rată - de la 0 € - Achitarea înainte de termen FĂRĂ % adăugător - Aprobare garantată 100% - DOAR cu buletinul de identitate Creditul se aprobă și pentru persoanele care lucrează NEOFICIAL sau peste HOTARE CALCUL ORIENTATIV: - rata lunară de la 380 Euro - avans 1900 Euro - perioada 60 luni. ===================================== SCHIMB ===================================== 1. Schimb + Credit = mașina ta ca primă rată + Credit 2. Schimb = mașina ta + diferența de bani * EVALUAREA mașinii tale la PREȚ de PIAȚĂ ===================================== Autoplaza OFERĂ ===================================== - GARANȚIE la motor și cutie - fără limita de parcurs - SUPORT TEHNIC - 1 an - Importat din Europa (fără rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer - Posibilitatea de a verifica mașina la orice service - TEST DRIVE gratuit - Transparență și atitudine corectă ===================================== CADOU LA PROCURARE ===================================== 1. Înregistrarea GRATUITĂ a mașinii pe numele tău. 2. Schimbul de ulei și filtre - GRATUIT. 3. Rezervor plin de combustibil. 4. Anvelope noi (iarnă sau vară, după sezon) Inteligent Auto SRL este importator licențiat de automobile cu parcurs din Europa. Avem 14 ani de experiență! ===================================== LOCAȚIA ===================================== Adresa Autoplaza: Socoleni 1, Chisinau, Moldova (mai sus de Piața VAZ, intersecția dintre străzile Calea Orheiului și Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni–Vineri 8:30 – 18:30 Sâmbăta 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88686899"
  },
  {
    "name": "BMW 5 Series, 2008 an",
    "price": 214700,
    "description": "BMW E60 2.0DIESEL RESTYLING AUTOMAT STARE IDEALA VENITI SI VA CONVINGEȚI CASH CREDIT LEASING SCHIMB PRIMA RATA 0€ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88828049"
  },
  {
    "name": "Peugeot 3008, 2018 an",
    "price": 332310,
    "description": "Cod produs: 686082 Peugeot 3008 ( GT-Line ), 1.5 Diesel, 130 C.P., Automată, Anul 2018 - Focal audio sistem - Păstrarea benzilor - Cruise control adaptiv - Senzori unghiuri moarte - Senzori parcare față / spate - Cameră spate - Parcare automată - Hands-free tailgate - Climă automată 2 zone - Încălzire scaune - Apple CarPlay /Android Auto - Keyless Go - Faruri LED - Salon piele combinat Preț 17 490 Euro, negociabil ______________________________________________________ AVANTAJE PENTRU CLIENȚI: Autoturism disponibil în stoc! Control tehnic a calității! Parcurs și istoric garantat! Test-Drive gratuit! Trade-in! ______________________________________________________ DESPRE NOI: Cu o experiență de peste 14 ani în domeniu, CIPAUTO SRL este un importator de încredere al automobilelor cu parcurs în Europa. Oferim o gamă diversificată de mașini disponibile în stoc, inclusiv microbuze și autocamioane cu TVA. ______________________________________________________ DOTĂRI SUPLIMENTARE: Cruise control, ABS/ESP/ASR, Salon piele, Senzori parcare, Climă automată, Volan multifuncțional, Calculator de bord, Sistem de navigare, Voice control, Senzor lumină, Cameră spate, Sistem TV/DVD, Oglinzi electrice cu încălzire, Geamuri electrice, Bluetooth, Faruri anticeață, USB/AUX... ______________________________________________________ OPȚIUNI DE FINANȚARE: Leasing Credit Calculator Leasing: începând de la 300 €/lunar, avans - 3 490 Euro, perioada - 60 luni. CIPAUTO - partener BT Leasing MD, MAIB-Leasing, Microinvest, Credit Rapid, EasyCredit, Express Leasing... ______________________________________________________ SERVICII PERSONALIZATE: Nu ați găsit autoturismul dorit în stoc? Autoturisme disponibile la comandă, cu un termen de livrare de 3-7 zile. Asigurăm consiliere pe parcursul procesului de achiziție. Pentru detalii suplimentare, vă rugăm să ne contactați telefonic sau prin e-mail: sales.cipauto@gmail.com (Viber, WhatsApp) https://cipauto.md/ ______________________________________________________ ADRESA NOASTRĂ: mun. Chișinău, str.Grădina Botanică 9 (intersecție cu str. Salcâmilor). Amplasarea pe hartă: https://goo.gl/maps/GbxRxyDzWWF2HX71A ______________________________________________________ PROGRAM DE LUCRU: Luni – Vineri: 08:30 – 19:00 Sâmbătă: 08:30 – 18:00 Duminică: 09:00 – 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87499861"
  },
  {
    "name": "Mercedes E-Class, 2016 an",
    "price": 326800,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2016 MERCEDES-BENZ E 300 4MATIC (12/2016) VIN: WDDZF4KB8HA179797 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827944"
  },
  {
    "name": "Honda Civic, 2022 an",
    "price": 271700,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2022 HONDA CIVIC EX VIN: 2HGFE1F74NH320772 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827996"
  },
  {
    "name": "Mercedes GLC, 2019 an",
    "price": 364800,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2019 MERCEDES-BENZ GLC 300 4MATIC VIN: WDC0G8EB2LF678295 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827850"
  },
  {
    "name": "Nissan Altima, 2021 an",
    "price": 288800,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2021 NISSAN ALTIMA SR (12/2021) VIN: 1N4AL4CV9NN317933 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827746"
  },
  {
    "name": "Subaru Crosstrek, 2017 an",
    "price": 366700,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2017 SUBARU CROSSTREK PREMIUM VIN: JF2GTADC5J8215197 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827655"
  },
  {
    "name": "Porsche Macan, 2018 an",
    "price": 349600,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2018 PORSCHE MACAN VIN: WP1AA2A50JLB13419 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827689"
  },
  {
    "name": "Tesla Model 3, 2018 an",
    "price": 224200,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2018 TESLA MODEL 3 DUAL MOTOR LONG RANGE VIN: 5YJ3E1EB2JF170409 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827572"
  },
  {
    "name": "Audi A4",
    "price": 493981,
    "description": "СРОЧНО!!! СРОЧНО!!! СРОЧНО!!! Audi A4 45 TFSI QUATTRO (265) midl-ghibrid (SLINE) Пригнана в 07.2023 Богатая комплектация. 90000 км пробег. Рассмотрю вариант обмена на Грузовое или Легковое авто!!!! На обмен 27500€ SCIMB........SCIMB........SCIMB Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/booster/link?token=eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJleHAiOjE3MzAzODc5NTQsIkMiOnsiciI6MSwiYiI6MjAwLCJjIjo2NTgsInoiOjY1OSwiYSI6Ijg0MDQwNzE3IiwiaSI6Ijk0LjI0My42OS42OCIsInMiOiJkZXNrdG9wIiwicCI6ImFkc19saXN0X2lubGluZSIsIngiOiIiLCJsIjoiNzM1ZmY2M2YtYjQxYy00ZDk4LTk5MzMtMDI1YTMwZWUyN2M5IiwiZSI6Ijk0LjI0My42OS42OCIsImciOiJ0dXJibyIsInQiOiIyMDI0LTEwLTMxVDE0OjE5OjE0LjE3Nzg1Mzg3M1oifX0.7AWH0Z04S14DgxiZckMidNoySa7UXNksQ55GlOaEaYs"
  },
  {
    "name": "Toyota Sienna, 2022 an",
    "price": 475000,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2022 TOYOTA SIENNA LE HYBRID VIN: 5TDKSKFC1NS071096 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827097"
  },
  {
    "name": "Volkswagen Arteon, 2023 an",
    "price": 509200,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2023 VOLKSWAGEN ARTEON 2.0T SEL PREMIUM R-LINE VIN: WVWTR7AN5PE015547 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827060"
  },
  {
    "name": "Toyota Rav 4, 2020 an",
    "price": 456000,
    "description": ". О доступности лота уточняйте у менеджеров нашей компании! ____________________________________________________________ 2020 TOYOTA RAV4 LIMITED HYBRID (12/2020) VIN: 4T3D6RFV1MU024994 + ПОД ЗАКАЗ, доставляем через Германию. + СОСТОЯНИЕ: с повреждениями, на ходу. + УКАЗАНА ПРЕДПОЛАГАЕМАЯ ЦЕНА, которая рассчитана с учетом статистики продаж аукциона. + ВСЕ РАСХОДЫ ВКЛЮЧЕНЫ, в том числе стоимость растаможивания в Молдову. ____________________________________________________________ Компания ALL MOTORS (http://WWW.ALLMOTORS.CO/) - авто, мото и др. транспорт из США и Канады. УСЛУГИ компании ALL MOTORS: Мы работаем без посредников и поможем Вам Выбрать, Купить, Доставить и Растаможить в Молдову с любого аукциона или дилерской площадки и из любой точки США или Канады: - Авто (легковые, грузовые, ретро) – с пробегом и гарантией, поврежденные с аукционов (дешевле рынка на 30% и более); - Мотоциклы (спорт, чопперы, квадроциклы, снегоходы и др.); - Водный транспорт (катера, лодки, скутеры и др.); - Спецтехнику (погрузчики, Bobcat, комбайны, трактора, катки и др.); - Оборудование любых габаритов (холодильники, печи, станки и др.); - Другие грузы; А также помогаем с: - Запчастями, расходниками, дисками, резиной; - Ремонтом поврежденных авто. ГАРАНТИИ компании ALL MOTORS: - Мы не предлагаем и не продаем котов в мешке – каждый автомобиль (как целый, так и поврежденный) проверяется До покупки! Дополнительно есть услуга независимой инспекции. - Официальная и прозрачная процедура приобретения – расчет конечной цены До покупки, заключение официального договора Купли-Продажи, оплата через банк. - Оплата поставки до порта не происходит частями – часть перечислением, часть «на руки» под «расписку» и т.п. У нас сумма в договоре полностью перечисляется через банк. Расходы после прибытия в порт – по бумагам и чекам. - Растаможивание осуществляется сразу на имя клиента. - 100% доставленных заказов. Доверяйте свои деньги проверенному поставщику - за нас говорят репутация, рекомендации клиентов, архив сделок и многолетний опыт. И все это в открытом доступе, а не просто на словах в интернете! Компания ALL MOTORS с клиентом до конца! ************************************************************ НАШИ КОНТАКТЫ: Адрес: Chisinau, str. V.Alecsandri 82A, of. 1 Tel/Telegram/Viber: (+373) 78 000 322; (+373) 78 42 44 55; Web: http://WWW.ALLMOTORS.CO/ E-mail: info@allmotors.co Skype: allmotors.co Подписывайтесь на наши группы в соц-сетях и будьте в курсе наших объявлений, анонсов и предложений: http://www.facebook.com/ALLMOTORS.CO/ http://www.instagram.com/ALLMOTORS.CO/ http://www.vk.com/ALLMOTORSCO/ ************************************************************ Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88827138"
  },
  {
    "name": "Volkswagen Golf, 2014 an",
    "price": 256481,
    "description": "_______________ATENȚIE !________________ IMPORTANT ------ *Ne aflăm pe str. Calea Moșilor 2/1 (Gara de Nord) ...VÂNZĂRI AUTO... Cele mai BUNE PREȚURI. FĂRĂ PRIMA RATĂ ÎN CREDIT ________ www.AUTOBOSS.md _________ -Alege AUTOMOBILUL DORIT ))) str. Calea Moșilor 2/1 (Gara de Nord) *FĂRĂ PRIMA RATĂ_FĂRĂ PERSOANĂ GARANT* LICHIDARE DE STOC la AUTOBOSS Cele mai mici PREȚURI Mai multe automobile Aici — https://999.md/ru/profile/AutoBOSS- +IMPORTANT------*Ne aflăm pe str. Calea Moșilor 2/1 ( Teritoriul Gării de Nord) *OFERIM AUTO FĂRĂ PRIMA RATĂ. (Doar cu Buletinul) *GARANTĂM Aprobarea 100% *TIMP de 1 oră plecați acasă. *Chiar dacă nu lucrați Oficial. *Aprobăm persoanele care lucreaza peste Hotare. *NU trebuie Fidejusor sau Persoană Garant. *Auto se înmatriculează pe Dvs. (Sunteți PROPRIETAR) *PUTEȚI PLECA CU AUTO PESTE HOTARE. *VÎRSTA de la 18 Ani . *APROBĂM persoanele care au probleme cu BANCA. *Cel mai AVANTAJOS SCHIMB *SCHIMB=Auto+ € sau CREDIT -GARANTĂM Aprobare. 100% -GARANȚIE la Automobilele Importate . www.AUTOBOSS.MD www.AUTOBOSS.MD www.AUTOBOSS.MD Program - Luni - Vineri 08:30 - 21:00 Simbata 08:30 - 18:00 Duminica 08:30 - 17:00 ВНИМАНИЕ!!! Данный автомобиль можно приобрести: - в КРЕДИТ Без первого взноса(Только с паспортом) Без поручителей - в ЛИЗИНГ. - НАЛИЧНЫМИ. Оказываем помощь в оформлении документов на КРЕДИТ и ЛИЗИНГ, НА МЕСТЕ! *ГАРАНТИРУЕМ 100% ОДОБРЕНИЕ КРЕДИТА *В течение 1 часа вы хозяин автомобиля *Не обязательно работать официально *Одобрение кредита для тех кто работает за границей *Вам НЕ нужен Поручитель *Автомобиль оформляется на Вас *НА АВТО МОЖНО ВЫЕЗЖАТЬ ЧЕРЕЗ ГРАНИЦУ *Минимальный возраст 18 лет *Одобряем людей с плохой кредитной историей +++++ Предоставляем бесплатный транспорт с Центрального/Южного Вокзала +++++ Рабочий график: Понедельник - Пятница 08:30 - 21:00 Суббота 08:30 - 18:00 Воскресение 08:30 - 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87667377"
  },
  {
    "name": "Renault Grand Espace, 2015 an",
    "price": 299250,
    "description": "RENAULT ESPACE 1.6DCI AUTOMAT CEA MAI BOGATA COMPLECTATIE INITIALE PARIS CU 4CONTROL KM ORIGINALI STARE IDEALA OFERIM INMATRICULARE GRATUIT POSIBIL SCHIMB CU ADAOS IN RATE SAU CU ADAOS DE LA MINE ---TOATE OFERTELE NOASTRE--- https://999.md/cabinet/items/TopAutoCredit ADRESA ALBISOARA 3 COLT CU STR. ISMAIL -------------------------------------------------------------------- OFERIM CREDIT PERSOANELOR CARE LUCREAZA PESTE HOTARE SI PERSOANELOR CARE AU PROBLEME CU BANCA --------------------------------------------------------------------- GARANTAM 100% APROBAREA IMPRUMUTULUI! PRETUL TOTAL-15750€ ACHITARE IN RATE SAU CASH PRIMA RATA 000E RESTUL DOAR CU BULETINUL PE O PERIOADA PINA LA 6 ANI AUTO SE INSCRIE PE NUMELE DVS PUTETI PLECA PESTE HOTARE SI ACHITA INAINTE DE TERMEN, LUNAR SAU ODATA LA CITEVA LUNI!!! ----------------------------------------- ПРОДАЖА В КРЕДИТ Цена Авто-15750€ Первый взнос мин 000E , остальную сумму в рассрочку от 6 до 72 месяцев -нужен только паспорт - машина регистрируется на ваше имя - возможно досрочное погашение кредита без дополнительных % - возможен выезд за пределы РМ -------------------------------------------------- CALCUL ORIENTATIV 1AN-1698EURO/LUNAR 2ANI-947EURO/LUNAR 3ANI-701EURO/LUNAR 4ANI-581EURO/LUNAR 5ANI-512EURO/LUNAR 6ANI-473EURO/LUNAR TOPAUTO Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/86024734"
  },
  {
    "name": "Peugeot 3008, 2019 an",
    "price": 303810,
    "description": "Cod produs: 106247 Fără parcurs în Moldova !!! Exploatată doar în Europa !!! Peugeot 3008 1.5 Diesel, Automată, Anul 2019 - Apple CarPlay / Android Auto - Păstrarea benzilor - Cruise control adaptiv - Climă automată - Senzori parcare Preț 15 990 Euro, negociabil ______________________________________________________ !!! AUTOMOBIL RECENT IMPORTAT !!! ÎNTREȚINERE ȘI GARANȚIE: Întreținerea exclusivă în rețeaua dealerilor Peugeot ! Istoric complet de service! ______________________________________________________ AVANTAJE PENTRU CLIENȚI: Autoturism disponibil în stoc! Control tehnic al calității! Parcurs și istoric garantat! Test-Drive gratuit! Trade-in! ______________________________________________________ DESPRE NOI: Cu o experiență de peste 14 ani în domeniu, CIPAUTO SRL este un importator de încredere al automobilelor cu parcurs în Europa. Oferim o gamă diversificată de mașini disponibile în stoc, inclusiv microbuze și autocamioane cu TVA. ______________________________________________________ DOTĂRI SUPLIMENTARE: Cruise control, ABS/ESP/ASR, Senzori parcare, Climă automată, Volan multifuncțional, Calculator de bord, Sistem de navigare, Voice control, Senzor lumină, Sistem TV/DVD, Oglinzi electrice cu încălzire, Geamuri electrice, Bluetooth, Faruri anticeață, USB/AUX... ______________________________________________________ OPȚIUNI DE FINANȚARE: Leasing Credit Calculator Leasing: începând de la 280 €/lunar, avans - 3 190 Euro, perioada - 60 luni. CIPAUTO - partener BT Leasing MD, MAIB-Leasing, Microinvest, Credit Rapid, EasyCredit, Express Leasing... ______________________________________________________ SERVICII PERSONALIZATE: Nu ați găsit autoturismul dorit în stoc? Autoturisme disponibile la comandă, cu un termen de livrare de 3-7 zile. Asigurăm consiliere pe parcursul procesului de achiziție. Pentru detalii suplimentare, vă rugăm să ne contactați telefonic sau prin e-mail: sales.cipauto@gmail.com (Viber, WhatsApp) https://cipauto.md/ ______________________________________________________ ADRESA NOASTRĂ: mun. Chișinău, str.Grădina Botanică 9 (intersecție cu str. Salcâmilor). Amplasarea pe hartă: https://goo.gl/maps/GbxRxyDzWWF2HX71A ______________________________________________________ PROGRAM DE LUCRU: Luni – Vineri: 08:30 – 19:00 Sâmbătă: 08:30 – 18:00 Duminică: 09:00 – 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/86912482"
  },
  {
    "name": "Lexus ES Series, 2019 an",
    "price": 545300,
    "description": "SE POATE DE PROCURAT ACEST AUTOMOBIL PRIN : CREDIT, LEASING, TRANSFER PRIMA RATA DE LA 3000 euro STAREA FOARTE BUNA !!! RECENT IMPORTATA !!! MODEL EUROPEAN !!! ADRESA NOASTRA -SCULEANCA st Calea Iesilor 17 vizavi de magazin FURSHETTE Toate ofertele noastre le gasiti aici : https://999.md/cabinet/items/visauto Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88828037"
  },
  {
    "name": "Mercedes M-Class, 2009 an",
    "price": 313481,
    "description": "Mașină e în stare bună, nu necesită investii… ML-350 Restailing… Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88828036"
  },
  {
    "name": "Toyota Prius +, 2019 an",
    "price": 307800,
    "description": "Vind Prius Plus 2019 220000km Complectatie full, Stare ideala Nu fac schimb Masina este devamata Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88709068"
  },
  {
    "name": "Chevrolet Camaro, 2018 an",
    "price": 416100,
    "description": "Chevrolet Camaro, 2018 год Пробег 32000 км Мотор 2.0 Twin-turbo Автомобиль свежепригнан ....Продажа в Кредит.... Возможен обмен с доплатой на Авто или на 1 - 2-ух комнатную квартиру Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87228533"
  },
  {
    "name": "BMW 5 Series, 2012 an",
    "price": 341981,
    "description": "BMW 530i / M pack 2012 год - Пробег: 163 000 км - Автоматическая дверь багажника - Keyless-Go - Harman Kardon - Car Play / android auto - Черный потолок - Люк - диски R19 - Датчик света - Датчик дождя - Шторка заднего и боковых стекол - Подогрев, массаж и вентиляция передних сидений - Гнущиеся спинки передних сидений Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88294619"
  },
  {
    "name": "Mercedes C-Class, 2016 an",
    "price": 503500,
    "description": "Отличное состояние,с небольшим пробегом.Новая зимняя резина.Любые проверки за ваш счёт. Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88808048"
  },
  {
    "name": "Hyundai Santa FE, 2018 an",
    "price": 442700,
    "description": "2018 Год без аварий Ful Шинный центр Michelin Петриканская 5 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87547322"
  },
  {
    "name": "Renault Kadjar, 2020 an",
    "price": 303810,
    "description": "Consum 5.4L/100km MODEL NOU - RESTYLING !! - Apple Car Play/Android Auto !! - Camera Spate !! - Bord digital !! - Clima 2 zone !! - Keyless Go !! - Lane Assist !! Renault Kadjar !! 1.5 Diesel !! Automat !! 2020 !! RECENT IMPORTATA !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - PRIMA RATA de la 0€ - POSIBIL de achitat inainte de termen fara achitarea % adaugatoare ! - DOAR cu buletin de identitate - Aprobare garantata 100% (CHIAR DE LUCRATI NEOFICIAL SAU PESTE HOTARE) Calcul orientativ: rata lunara de la 320 Euro, avans 1600 Euro, perioada 60 luni. ===================================== SCHIMB ===================================== - Schimb+Credit = Autoturismul Dvs ca prima rata + Credit - Schimb = Autoturismul Dvs + adaos de bani din partea Dvs - EVALUAREA masinii Dvs la pret de piata ! ===================================== CADOU LA PROCURARE ===================================== 1. Inregistrarea autmobilului pe numele tau gratis. 2. Schimb de ulei si filtre - gratis. 3. Rezervor plin de combustibil. 4. Anvelope noi ===================================== NOI VA OFERIM ===================================== - GARANTIE la motor si cutie - FARA limita de parcurs - SUPORT TEHNIC 1 an de zile !!! - Automobil RECENT IMPORTAT (fara rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer din Europa. - Posibilitatea de a verifica masina la ORICE SERVICE - TEST DRIVE gratuit ! - TRANSPARENTA si ATITUDINE CORECTA Inteligent Auto SRL este importator licentiat de automobile cu parcurs din Europa. 14 ani de Experienta! ===================================== LOCATIE SI STOCURI ===================================== Adresa parcare auto - AUTOPLAZA : Str. Socoleni 1, Chisinau, Moldova (Mai sus de Piata VAZ, intersectia dintre strazile Calea Orheiului si Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sambata 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88130432"
  },
  {
    "name": "Renault Kadjar, 2020 an",
    "price": 282150,
    "description": "Consum 5.4L/100km MODEL NOU - RESTYLING !! - Apple Car Play/Android Auto !! - Camera Spate !! - Bord digital !! - Clima 2 zone !! - Keyless Go !! - Lane Assist !! Renault Kadjar !! 1.5 Diesel !! Automat !! 2020 !! RECENT IMPORTATĂ !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - Credit FĂRĂ prima rată - de la 0 € - Achitarea înainte de termen FĂRĂ % adăugător - Aprobare garantată 100% - DOAR cu buletinul de identitate Creditul se aprobă și pentru persoanele care lucrează NEOFICIAL sau peste HOTARE CALCUL ORIENTATIV: - rata lunară de la 300 Euro - avans 1500 Euro - perioada 60 luni. ===================================== SCHIMB ===================================== 1. Schimb + Credit = mașina ta ca primă rată + Credit 2. Schimb = mașina ta + diferența de bani * EVALUAREA mașinii tale la PREȚ de PIAȚĂ ===================================== Autoplaza OFERĂ ===================================== - GARANȚIE la motor și cutie - fără limita de parcurs - SUPORT TEHNIC - 1 an - Importat din Europa (fără rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer - Posibilitatea de a verifica mașina la orice service - TEST DRIVE gratuit - Transparență și atitudine corectă ===================================== CADOU LA PROCURARE ===================================== 1. Înregistrarea GRATUITĂ a mașinii pe numele tău. 2. Schimbul de ulei și filtre - GRATUIT. 3. Rezervor plin de combustibil. 4. Anvelope noi (iarnă sau vară, după sezon) Inteligent Auto SRL este importator licențiat de automobile cu parcurs din Europa. Avem 14 ani de experiență! ===================================== LOCAȚIA ===================================== Adresa Autoplaza: Socoleni 1, Chisinau, Moldova (mai sus de Piața VAZ, intersecția dintre străzile Calea Orheiului și Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sвmbata 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88432166"
  },
  {
    "name": "Peugeot 3008, 2019 an",
    "price": 297350,
    "description": "Consum 5.4L/100km - Tablou de bord digital i-Cockpit !! - Apple Car Play/Android Auto !! - Recunoasterea indicatoarelor !! - Clima 2 zone !! - Sensori parcare !! - Lane assist !! Peugeot 3008 !! 1.5HDi (130c.p.) !! Automata (8 Trepte) !! 2019 !! RECENT IMPORTATA !!! PARCURS CONFIRMAT !!! ===================================== CADOU LA PROCURARE ===================================== 1. Inregistrarea autmobilului pe numele tau gratis. 2. Schimb de ulei si filtre - gratis. 3. Rezervor plin de combustibil. 4. Anvelope noi ===================================== NOI VA OFERIM ===================================== - GARANTIE la motor si cutie - FARA limita de parcurs - SUPORT TEHNIC 1 an de zile !!! - Automobil RECENT IMPORTAT (fara rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer din Europa. - Posibilitatea de a verifica masina la ORICE SERVICE - TEST DRIVE gratuit ! - TRANSPARENTA si ATITUDINE CORECTA ==================================== CREDIT ==================================== - PRIMA RATA de la 0€ - POSIBIL de achitat inainte de termen fara achitarea % adaugatoare ! - DOAR cu buletin de identitate - Aprobare garantata 100% (CHIAR DE LUCRATI NEOFICIAL SAU PESTE HOTARE) Calcul orientativ: rata lunara de la 320 Euro, avans 1600 Euro, perioada 60 luni. ===================================== SCHIMB ===================================== - Schimb+Credit = Autoturismul Dvs ca prima rata + Credit - Schimb = Autoturismul Dvs + adaos de bani din partea Dvs - EVALUAREA masinii Dvs la pret de piata ! Inteligent Auto SRL este importator licentiat de automobile cu parcurs din Europa. 14 ani de Experienta! ===================================== LOCATIE SI STOCURI ===================================== Adresa parcare auto - AUTOPLAZA : Str. Socoleni 1, Chisinau, Moldova (Mai sus de Piata VAZ, intersectia dintre strazile Calea Orheiului si Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sâmbăta 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87696858"
  },
  {
    "name": "BMW X6, 2010 an",
    "price": 465481,
    "description": "_______________ATENȚIE !________________ IMPORTANT ------ *Ne aflăm pe str. Calea Moșilor 2/1 (Gara de Nord) ...VÂNZĂRI AUTO... Cele mai BUNE PREȚURI. FĂRĂ PRIMA RATĂ ÎN CREDIT ________ www.AUTOBOSS.md _________ -Alege AUTOMOBILUL DORIT ))) str. Calea Moșilor 2/1 (Gara de Nord) *FĂRĂ PRIMA RATĂ_FĂRĂ PERSOANĂ GARANT* LICHIDARE DE STOC la AUTOBOSS Cele mai mici PREȚURI Mai multe automobile Aici — https://999.md/ru/profile/AutoBOSS- +IMPORTANT------*Ne aflăm pe str. Calea Moșilor 2/1 ( Teritoriul Gării de Nord) *OFERIM AUTO FĂRĂ PRIMA RATĂ. (Doar cu Buletinul) *GARANTĂM Aprobarea 100% *TIMP de 1 oră plecați acasă. *Chiar dacă nu lucrați Oficial. *Aprobăm persoanele care lucreaza peste Hotare. *NU trebuie Fidejusor sau Persoană Garant. *Auto se înmatriculează pe Dvs. (Sunteți PROPRIETAR) *PUTEȚI PLECA CU AUTO PESTE HOTARE. *VÎRSTA de la 18 Ani . *APROBĂM persoanele care au probleme cu BANCA. *Cel mai AVANTAJOS SCHIMB *SCHIMB=Auto+ € sau CREDIT -GARANTĂM Aprobare. 100% -GARANȚIE la Automobilele Importate . www.AUTOBOSS.MD www.AUTOBOSS.MD www.AUTOBOSS.MD Program - Luni - Vineri 08:30 - 21:00 Simbata 08:30 - 18:00 Duminica 08:30 - 17:00 ВНИМАНИЕ!!! Данный автомобиль можно приобрести: - в КРЕДИТ Без первого взноса(Только с паспортом) Без поручителей - в ЛИЗИНГ. - НАЛИЧНЫМИ. Оказываем помощь в оформлении документов на КРЕДИТ и ЛИЗИНГ, НА МЕСТЕ! *ГАРАНТИРУЕМ 100% ОДОБРЕНИЕ КРЕДИТА *В течение 1 часа вы хозяин автомобиля *Не обязательно работать официально *Одобрение кредита для тех кто работает за границей *Вам НЕ нужен Поручитель *Автомобиль оформляется на Вас *НА АВТО МОЖНО ВЫЕЗЖАТЬ ЧЕРЕЗ ГРАНИЦУ *Минимальный возраст 18 лет *Одобряем людей с плохой кредитной историей +++++ Предоставляем бесплатный транспорт с Центрального/Южного Вокзала +++++ Рабочий график: Понедельник - Пятница 08:30 - 21:00 Суббота 08:30 - 18:00 Воскресение 08:30 - 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88447930"
  },
  {
    "name": "Skoda Octavia, 2017 an",
    "price": 246981,
    "description": "_______________ATENȚIE !________________ IMPORTANT ------ *Ne aflăm pe str. Calea Moșilor 2/1 (Gara de Nord) ...VÂNZĂRI AUTO... Cele mai BUNE PREȚURI. FĂRĂ PRIMA RATĂ ÎN CREDIT ________ www.AUTOBOSS.md _________ -Alege AUTOMOBILUL DORIT ))) str. Calea Moșilor 2/1 (Gara de Nord) *FĂRĂ PRIMA RATĂ_FĂRĂ PERSOANĂ GARANT* LICHIDARE DE STOC la AUTOBOSS Cele mai mici PREȚURI Mai multe automobile Aici — https://999.md/ru/profile/AutoBOSS- +IMPORTANT------*Ne aflăm pe str. Calea Moșilor 2/1 ( Teritoriul Gării de Nord) *OFERIM AUTO FĂRĂ PRIMA RATĂ. (Doar cu Buletinul) *GARANTĂM Aprobarea 100% *TIMP de 1 oră plecați acasă. *Chiar dacă nu lucrați Oficial. *Aprobăm persoanele care lucreaza peste Hotare. *NU trebuie Fidejusor sau Persoană Garant. *Auto se înmatriculează pe Dvs. (Sunteți PROPRIETAR) *PUTEȚI PLECA CU AUTO PESTE HOTARE. *VÎRSTA de la 18 Ani . *APROBĂM persoanele care au probleme cu BANCA. *Cel mai AVANTAJOS SCHIMB *SCHIMB=Auto+ € sau CREDIT -GARANTĂM Aprobare. 100% -GARANȚIE la Automobilele Importate . www.AUTOBOSS.MD www.AUTOBOSS.MD www.AUTOBOSS.MD Program - Luni - Vineri 08:30 - 21:00 Simbata 08:30 - 18:00 Duminica 08:30 - 17:00 ВНИМАНИЕ!!! Данный автомобиль можно приобрести: - в КРЕДИТ Без первого взноса(Только с паспортом) Без поручителей - в ЛИЗИНГ. - НАЛИЧНЫМИ. Оказываем помощь в оформлении документов на КРЕДИТ и ЛИЗИНГ, НА МЕСТЕ! *ГАРАНТИРУЕМ 100% ОДОБРЕНИЕ КРЕДИТА *В течение 1 часа вы хозяин автомобиля *Не обязательно работать официально *Одобрение кредита для тех кто работает за границей *Вам НЕ нужен Поручитель *Автомобиль оформляется на Вас *НА АВТО МОЖНО ВЫЕЗЖАТЬ ЧЕРЕЗ ГРАНИЦУ *Минимальный возраст 18 лет *Одобряем людей с плохой кредитной историей +++++ Предоставляем бесплатный транспорт с Центрального/Южного Вокзала +++++ Рабочий график: Понедельник - Пятница 08:30 - 21:00 Суббота 08:30 - 18:00 Воскресение 08:30 - 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88577968"
  },
  {
    "name": "Dacia Duster, 2024 an",
    "price": 437570,
    "description": "DAAC - Hermes BALTI AUTOMOBILUL IN STOC Dacia Duster EXPRESSION 1,5 Blue dCi 115 c.p. 4X4 MT 6+1 Pret - 23 030 EUR Anul producerii - 2024 (Automobilul este nou, fără parcurs) Garanție pentru automobilele Dacia- 3 ani sau 100.000 km Posibilitate de procurare: Leasing, Credit sau prin Transfer Înmatriculare pe loc. Service autorizat, Garantie. TRADE IN (Schimbul unui automobil cu parcurs pe altul Nou) Auto Salonul DAAC - Hermes BALTI Mun.Balti str. Stefan cel Mare 152 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88608262"
  },
  {
    "name": "Dacia Duster, 2024 an",
    "price": 437570,
    "description": "DAAC - Hermes BALTI AUTOMOBILUL IN STOC Dacia Duster EXPRESSION 1,5 Blue dCi 115 c.p. 4X4 MT 6+1 Pret - 23 030 EUR Anul producerii - 2024 (Automobilul este nou, fără parcurs) Garanție pentru automobilele Dacia- 3 ani sau 100.000 km Posibilitate de procurare: Leasing, Credit sau prin Transfer Înmatriculare pe loc. Service autorizat, Garantie. TRADE IN (Schimbul unui automobil cu parcurs pe altul Nou) Auto Salonul DAAC - Hermes BALTI Mun.Balti str. Stefan cel Mare 152 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88597470"
  },
  {
    "name": "BMW X4, 2017 an",
    "price": 560481,
    "description": "_______________ATENȚIE !________________ IMPORTANT ------ *Ne aflăm pe str. Calea Moșilor 2/1 (Gara de Nord) ...VÂNZĂRI AUTO... Cele mai BUNE PREȚURI. FĂRĂ PRIMA RATĂ ÎN CREDIT ________ www.AUTOBOSS.md _________ -Alege AUTOMOBILUL DORIT ))) str. Calea Moșilor 2/1 (Gara de Nord) *FĂRĂ PRIMA RATĂ_FĂRĂ PERSOANĂ GARANT* LICHIDARE DE STOC la AUTOBOSS Cele mai mici PREȚURI Mai multe automobile Aici — https://999.md/ru/profile/AutoBOSS- +IMPORTANT------*Ne aflăm pe str. Calea Moșilor 2/1 ( Teritoriul Gării de Nord) *OFERIM AUTO FĂRĂ PRIMA RATĂ. (Doar cu Buletinul) *GARANTĂM Aprobarea 100% *TIMP de 1 oră plecați acasă. *Chiar dacă nu lucrați Oficial. *Aprobăm persoanele care lucreaza peste Hotare. *NU trebuie Fidejusor sau Persoană Garant. *Auto se înmatriculează pe Dvs. (Sunteți PROPRIETAR) *PUTEȚI PLECA CU AUTO PESTE HOTARE. *VÎRSTA de la 18 Ani . *APROBĂM persoanele care au probleme cu BANCA. *Cel mai AVANTAJOS SCHIMB *SCHIMB=Auto+ € sau CREDIT -GARANTĂM Aprobare. 100% -GARANȚIE la Automobilele Importate . www.AUTOBOSS.MD www.AUTOBOSS.MD www.AUTOBOSS.MD Program - Luni - Vineri 08:30 - 21:00 Simbata 08:30 - 18:00 Duminica 08:30 - 17:00 ВНИМАНИЕ!!! Данный автомобиль можно приобрести: - в КРЕДИТ Без первого взноса(Только с паспортом) Без поручителей - в ЛИЗИНГ. - НАЛИЧНЫМИ. Оказываем помощь в оформлении документов на КРЕДИТ и ЛИЗИНГ, НА МЕСТЕ! *ГАРАНТИРУЕМ 100% ОДОБРЕНИЕ КРЕДИТА *В течение 1 часа вы хозяин автомобиля *Не обязательно работать официально *Одобрение кредита для тех кто работает за границей *Вам НЕ нужен Поручитель *Автомобиль оформляется на Вас *НА АВТО МОЖНО ВЫЕЗЖАТЬ ЧЕРЕЗ ГРАНИЦУ *Минимальный возраст 18 лет *Одобряем людей с плохой кредитной историей +++++ Предоставляем бесплатный транспорт с Центрального/Южного Вокзала +++++ Рабочий график: Понедельник - Пятница 08:30 - 21:00 Суббота 08:30 - 18:00 Воскресение 08:30 - 17:00 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87036106"
  },
  {
    "name": "Skoda Octavia, 2024 an",
    "price": 506730,
    "description": "DAAC - Hermes BALTI AUTOMOBILUL IN STOC Skoda OCTAVIA A8 Facelift Selection 1.4 TSI 150 c.p. AT8 Pret - 28 170 EUR Reducere - 1 500 EUR Pret special - 26 670 EUR Anul producerii - 2024 (Automobilul este nou, fără parcurs) Garanție pentru automobilele Skoda - 4 ani sau 100.000 km Posibilitate de procurare: Leasing, Credit sau prin Transfer Înregistrare pe loc. Service autorizat, Garantie. TRADE IN (Schimbul unui automobil cu parcurs pe altul Nou) Auto Salonul DAAC - Hermes BALTI Mun.Balti str. Stefan cel Mare 152 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88245255"
  },
  {
    "name": "Skoda Octavia, 2024 an",
    "price": 431680,
    "description": "DAAC - Hermes BALTI AUTOMOBILUL IN STOC Skoda OCTAVIA A8 Ambition 1.6 MPI 110 c.p. AT6 Pret - 22 720 EUR Anul producerii - 2024 (Automobilul este nou, fără parcurs) Garanție pentru automobilele Skoda - 4 ani sau 100.000 km Posibilitate de procurare: Leasing, Credit sau prin Transfer Înregistrare pe loc. Service autorizat, Garantie. TRADE IN (Schimbul unui automobil cu parcurs pe altul Nou) Auto Salonul DAAC - Hermes BALTI Mun.Balti str. Stefan cel Mare 152 Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/86414419"
  },
  {
    "name": "BMW 5 Series, 2019 an",
    "price": 474981,
    "description": "CREDIT - LEASING - SCHIMB - TRANSFER Ofertele de tip - ( Schimb = Auto + $ ) le trimiteți la adresa - info@interauto.md Pentru detalii accesați:https://interauto.md/vehicle/bmw-530e-a70459/ Costul total al automobilului – 24,999€ Prima rată - 2,500 € Soldul rămas în credit - 22,499 € Lunar – 600 € Termen la alegerea dvs. - de la 12 pana la 60 Luni MODALITĂŢI DE PLATĂ: - transfer bancar / terminal - numerar - persoana fizică / juridică - credit / leasing - trade-in CREDIT: - Aprobare 100% (chiar daca lucrați neoficial sau peste hotare) - Timp de o ora doar cu buletinul de identitate - Fără prima rată pînă la 20.000 € - De la 7 % dobînda anuală , lucrăm cu toate companiile de creditare din Republică - Este posibilă închiderea anticipată parțială / totală în orice moment fără penalități sau comisioane SCHIMB: - La schimb prețul automobilului dvs. rămâne neschimbat. - Evaluarea automobilului dvs. la prețul de piață. - Acceptam orice testare auto oricând si oriunde. - Test-Drive gratuit in orice zi a săptămânii. - Schimb pe automobil mai scump cu adaos din partea dvs. sau pe automobil mai ieftin cu adaos din partea noastra. - Schimb automobil pe imobil (bunuri locative, spații comerciale, terenuri). CADOU LA PROCURARE: 1. Al doilea set de cauciucuri ( variază la sezon )* 2. Bonus card la urmatoarea procurare de 100 / 200 / 500 Euro 3. Rezervor plin de combustibil* 4. Înregistrarea automobilului gratis* 5. Asigurarea si impozitul rutier pe un an înainte* Noi ne aflam pe: str. Calea Mosilor 7 Vis-a-vis de Piata Calea Basarabiei Link locatie: https://goo.gl/maps/wwvbziFqozBDzC6S9 Salonul Interauto Piata Auto Transport public: Autobuzul: Nr.24. Troleibuzele: Nr.7, Nr.9, Nr.13. Rutierele: Nr.186, Nr.191. Toate automobilele disponibile le gasiți aici: https://www.interauto.md Telegram canal: https://t.me/InterautoMoldova Viber community: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Описание автомобиля Кредит – Лизинг – Обмен – Перевод Предложения – ( Обмен = Авто + $ ) отправляйте на - info@interauto.md Для подробной информации перейдите по ссылке: https://interauto.md/vehicle/bmw-530e-a70459/ Стоимость Автомобиля – 24,999 € Первый взнос – 2,500 € Остаток выплаты – 22,499 € Ежемесячная плата – 600 € Срок на Ваш выбор – от 12 до 60 месяцев. СПОСОБЫ ОПЛАТЫ: - банковский перевод - наличные - физическое / юридическое лицо - кредит / лизинг - Trade-in (обмен ) Кредит: - 100% одобрение (даже если Вы работаете неофициально или за границей ) - За один час только с удостоверением личности - Без первого взноса до 20.000€ - От 7% годовых , работаем со всеми кредитными компаниями РМ. - Возможно частичное или полное досрочное закрытие в любое время без штрафных санкций или дополнительных комиссионных ОБМЕН: - В случае обмена цена Вашего автомобиля остается неизменной. - Оценка Вашего автомобиля по рыночной цене. - Согласны на любую проверку на Ваш выбор в любом СТО. - Бесплатный тест-драйв в любой день недели. - Возможен обмен на более дорогой автомобиль с Вашей доплатой или на более дешевый с Нашей доплатой. - Обмен автомобиля на недвижимость (жилищные комплексы, офисное помещение, участки земли). Подарки при Покупке: 1. Второй комплект шин ( зависит от сезона)* 2. Бонус карта на следующую покупку 100/200/500 евро 3. Полный бак топлива * 4. Бесплатная регистрация автомобиля * 5. Страхование и дорожный налог на год вперёд* Мы находимся на улице: str. Calea Mosilor 7 напротив рынка Calea Basarabiei Ссылка местоположения: https://goo.gl/maps/wwvbziFqozBDzC6S9 Салон Interauto Piata Auto Общественный транспорт: Автобус: Nr.24. Троллейбус: Nr.7, Nr.9, Nr.13. Маршрутка: Nr.186,Nr.191. Все доступные автомобили можно найти здесь: https://www.interauto.md Telegram канал: https://t.me/InterautoMoldova Viber сообщество: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/87194202"
  },
  {
    "name": "Ford Escape, 2017 an",
    "price": 228000,
    "description": "Schimb nu ma intereseaza Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88626087"
  },
  {
    "name": "Toyota C-HR, 2020 an",
    "price": 351310,
    "description": "FACELIFT !! Consum 5.6L/100km - Keyless Go !! - Camera spate !! - Incalzire scaune !! - Franare de urgenta !! - Pod Negru !! - Clima 2 zone !! - Lane Assist !! Toyota C-HR !! 1.8 Hybrid (122 c.p) !! Automat !! 2020 !! RECENT IMPORTATA !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - PRIMA RATA de la 0€ - POSIBIL de achitat inainte de termen fara achitarea % adaugatoare ! - DOAR cu buletin de identitate - Aprobare garantata 100% (CHIAR DE LUCRATI NEOFICIAL SAU PESTE HOTARE) Calcul orientativ: rata lunara de la 300 Euro, avans 1500 Euro, perioada 60 luni. ===================================== SCHIMB ===================================== - Schimb+Credit = Autoturismul Dvs ca prima rata + Credit - Schimb = Autoturismul Dvs + adaos de bani din partea Dvs - EVALUAREA masinii Dvs la pret de piata ! ===================================== CADOU LA PROCURARE ===================================== 1. Inregistrarea autmobilului pe numele tau gratis. 2. Schimb de ulei si filtre - gratis. 3. Rezervor plin de combustibil. 4. Anvelope noi ===================================== NOI VA OFERIM ===================================== - GARANTIE la motor si cutie - FARA limita de parcurs - SUPORT TEHNIC 1 an de zile !!! - Automobil RECENT IMPORTAT (fara rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer din Europa. - Posibilitatea de a verifica masina la ORICE SERVICE - TEST DRIVE gratuit ! - TRANSPARENTA si ATITUDINE CORECTA Inteligent Auto SRL este importator licentiat de automobile cu parcurs din Europa. 14 ani de Experienta! ===================================== LOCATIE SI STOCURI ===================================== Adresa parcare auto - AUTOPLAZA : Str. Socoleni 1, Chisinau, Moldova (Mai sus de Piata VAZ, intersectia dintre strazile Calea Orheiului si Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sвmbata 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88152851"
  },
  {
    "name": "Toyota C-HR, 2020 an",
    "price": 337250,
    "description": "Consum 5.6L/100km - Keyless Go !! - Camera spate !! - Incalzire scaune !! - Franare de urgenta !! - Pod Negru !! - Clima 2 zone !! - Lane Assist !! Toyota C-HR !! 1.8 Hybrid (122 c.p) !! Automat !! 2020 !! RECENT IMPORTATA !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - PRIMA RATA de la 0€ - POSIBIL de achitat inainte de termen fara achitarea % adaugatoare ! - DOAR cu buletin de identitate - Aprobare garantata 100% (CHIAR DE LUCRATI NEOFICIAL SAU PESTE HOTARE) Calcul orientativ: rata lunara de la 360 Euro, avans 1800 Euro, perioada 60 luni. ===================================== SCHIMB ===================================== - Schimb+Credit = Autoturismul Dvs ca prima rata + Credit - Schimb = Autoturismul Dvs + adaos de bani din partea Dvs - EVALUAREA masinii Dvs la pret de piata ! ===================================== CADOU LA PROCURARE ===================================== 1. Inregistrarea autmobilului pe numele tau gratis. 2. Schimb de ulei si filtre - gratis. 3. Rezervor plin de combustibil. 4. Anvelope noi ===================================== NOI VA OFERIM ===================================== - GARANTIE la motor si cutie - FARA limita de parcurs - SUPORT TEHNIC 1 an de zile !!! - Automobil RECENT IMPORTAT (fara rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer din Europa. - Posibilitatea de a verifica masina la ORICE SERVICE - TEST DRIVE gratuit ! - TRANSPARENTA si ATITUDINE CORECTA Inteligent Auto SRL este importator licentiat de automobile cu parcurs din Europa. 14 ani de Experienta! ===================================== LOCATIE SI STOCURI ===================================== Adresa parcare auto - AUTOPLAZA : Str. Socoleni 1, Chisinau, Moldova (Mai sus de Piata VAZ, intersectia dintre strazile Calea Orheiului si Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sâmbăta 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88183863"
  },
  {
    "name": "Toyota Auris, 2017 an",
    "price": 237481,
    "description": "CREDIT - LEASING - SCHIMB - TRANSFER Ofertele de tip - ( Schimb = Auto + $ ) le trimiteți la adresa - info@interauto.md Pentru detalii accesați: https://interauto.md/vehicle/toyota-auris-a35745 Costul total al automobilului – 12,499 € Prima rată - 99 € Soldul rămas în credit - 12,400 € Lunar – 365 € Termen la alegerea dvs. - de la 12 pana la 60 Luni MODALITĂŢI DE PLATĂ: - transfer bancar / terminal - numerar - persoana fizică / juridică - credit / leasing - trade-in CREDIT: - Aprobare 100% (chiar daca lucrați neoficial sau peste hotare) - Timp de o ora doar cu buletinul de identitate - Fără prima rată pînă la 20.000 € - De la 7 % dobînda anuală , lucrăm cu toate companiile de creditare din Republică - Este posibilă închiderea anticipată parțială / totală în orice moment fără penalități sau comisioane SCHIMB: - La schimb prețul automobilului dvs. rămâne neschimbat. - Evaluarea automobilului dvs. la prețul de piață. - Acceptam orice testare auto oricând si oriunde. - Test-Drive gratuit in orice zi a săptămânii. - Schimb pe automobil mai scump cu adaos din partea dvs. sau pe automobil mai ieftin cu adaos din partea noastra. - Schimb automobil pe imobil (bunuri locative, spații comerciale, terenuri). CADOU LA PROCURARE: 1. Al doilea set de cauciucuri ( variază la sezon )* 2. Bonus card la urmatoarea procurare de 100 / 200 / 500 Euro 3. Rezervor plin de combustibil* 4. Înregistrarea automobilului gratis* 5. Asigurarea si impozitul rutier pe un an înainte* Noi ne aflam pe: str. Calea Mosilor, 22 linga Good Year si Arta Vinului Link locatie: https://goo.gl/maps/inNSRggpRA4wWdZr7 Salonul Interauto NR.3 Transport public: Autobuzul: Nr.24. Troleibuzele: Nr.7, Nr.9, Nr.13. Rutierele: Nr.186, Nr.191. Toate automobilele disponibile le gasiți aici: https://www.interauto.md Telegram canal: https://t.me/InterautoMoldova Viber community: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Описание автомобиля Кредит – Лизинг – Обмен – Перевод Предложения – ( Обмен = Авто + $ ) отправляйте на - info@interauto.md Для подробной информации перейдите по ссылке: https://interauto.md/vehicle/toyota-auris-a35745 Стоимость Автомобиля – 12,499 € Первый взнос – 99 € Остаток выплаты – 12,400 € Ежемесячная плата – 365 € Срок на Ваш выбор – от 12 до 60 месяцев. СПОСОБЫ ОПЛАТЫ: - банковский перевод - наличные - физическое / юридическое лицо - кредит / лизинг - Trade-in (обмен ) Кредит: - 100% одобрение (даже если Вы работаете неофициально или за границей ) - За один час только с удостоверением личности - Без первого взноса до 20.000€ - От 7% годовых , работаем со всеми кредитными компаниями РМ. - Возможно частичное или полное досрочное закрытие в любое время без штрафных санкций или дополнительных комиссионных ОБМЕН: - В случае обмена цена Вашего автомобиля остается неизменной. - Оценка Вашего автомобиля по рыночной цене. - Согласны на любую проверку на Ваш выбор в любом СТО. - Бесплатный тест-драйв в любой день недели. - Возможен обмен на более дорогой автомобиль с Вашей доплатой или на более дешевый с Нашей доплатой. - Обмен автомобиля на недвижимость (жилищные комплексы, офисное помещение, участки земли). Подарки при Покупке: 1. Второй комплект шин ( зависит от сезона)* 2. Бонус карта на следующую покупку 100/200/500 евро 3. Полный бак топлива * 4. Бесплатная регистрация автомобиля * 5. Страхование и дорожный налог на год вперёд* Мы находимся на улице: str. Calea Mosilor, 22 (между магазинами Good Year и Arta Vinului) Ссылка местоположения: https://goo.gl/maps/inNSRggpRA4wWdZr7 Салон Interauto NR.3 Общественный транспорт: Автобус: Nr.24. Троллейбус: Nr.7, Nr.9, Nr.13. Маршрутка: Nr.186,Nr.191. Все доступные автомобили можно найти здесь: https://www.interauto.md Telegram канал: https://t.me/InterautoMoldova Viber сообщество: https://rb.gy/g0e0ff Instagram: https://www.instagram.com/interauto_md/ Facebook: https://www.facebook.com/interauto.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88828022"
  },
  {
    "name": "Peugeot 3008, 2020 an",
    "price": 303050,
    "description": "Consum 5.4L/100km Culoare: Alb-Perlă !! - Camera spate !! - Tablou de bord digital i-Cockpit !! - Salon SPORT !! - Apple Car Play/Android Auto !! - Recunoasterea indicatoarelor !! - Clima 2 zone !! - Sensori parcare !! - Lane assist !! Peugeot 3008 !! 1.5HDi (130c.p.) !! Automata (8 Trepte) !! 2020 !! RECENT IMPORTATĂ !!! PARCURS CONFIRMAT !!! ==================================== CREDIT ==================================== - Credit FĂRĂ prima rată - de la 0 € - Achitarea înainte de termen FĂRĂ % adăugător - Aprobare garantată 100% - DOAR cu buletinul de identitate Creditul se aprobă și pentru persoanele care lucrează NEOFICIAL sau peste HOTARE CALCUL ORIENTATIV: - rata lunară de la 320 Euro - avans 1600 Euro - perioada 60 luni. ===================================== SCHIMB ===================================== 1. Schimb + Credit = mașina ta ca primă rată + Credit 2. Schimb = mașina ta + diferența de bani * EVALUAREA mașinii tale la PREȚ de PIAȚĂ ===================================== Autoplaza OFERĂ ===================================== - GARANȚIE la motor și cutie - fără limita de parcurs - SUPORT TEHNIC - 1 an - Importat din Europa (fără rulaj prin Moldova) - Parcurs CONFIRMAT cu documente de la dealer - Posibilitatea de a verifica mașina la orice service - TEST DRIVE gratuit - Transparență și atitudine corectă ===================================== CADOU LA PROCURARE ===================================== 1. Înregistrarea GRATUITĂ a mașinii pe numele tău. 2. Schimbul de ulei și filtre - GRATUIT. 3. Rezervor plin de combustibil. 4. Anvelope noi (iarnă sau vară, după sezon) Inteligent Auto SRL este importator licențiat de automobile cu parcurs din Europa. Avem 14 ani de experiență! ===================================== LOCAȚIA ===================================== Adresa Autoplaza: Socoleni 1, Chisinau, Moldova (mai sus de Piața VAZ, intersecția dintre străzile Calea Orheiului și Socoleni) Ne aflăm aici: https://maps.app.goo.gl/ep1APzGh4FAmnp3i6 Program: Luni – Vineri 8:30 – 18:30 Sambata 8:30 – 16:30 Duminica 10:00 – 16:00 Alte oferte pe: https://autoplaza.md Raportul automobilului Obțineți cel mai detaliat raport al vehiculului în câteva minute Caracteristici Istoricul proprietarilor Istoricul asigurărilor Istoricul anunțurilor pe 999.md Istoricul kilometrajului Arrestări și interdicții Evaluare medie a costului Comanda un raport de la 99 de lei Exemplu de raport",
    "url": "https://999.md/ro/88544989"
  }]